{
   "SortText":{
      "buttonNames":["Все","Комбо","Донер","Напитки"]
   },
  "aboutPageText":{
     "ourValue":{
        "firstValue":{
           "label":"Наша непреложная цель - всегда быть лучшими.",
           "description":"Наша главная цель - быть лучшими по качеству, сервису и производственным ресурсам и защищать наш имидж. В пищевой промышленности, в которой мы работаем с 2013 года, мы постоянно совершенствуемся для достижения наших целей и прежде всего ставим удовлетворение потребностей клиентов."
        },
        "secondValue":{
           "label":"Наш самый важный капитал - это человеческие ресурсы.",
           "description":"Качество наших продуктов и услуг начинается с качества наших сотрудников. Используя лучшие кадры и взрослые люди, мы извлекаем выгоду из их талантов, силы и творчества; Это путь, который мы выбрали, чтобы повысить их производительность, позволить им развиваться, создать рабочую среду с солидарностью, чтобы обеспечить преемственность семьи Ата на протяжении поколений."
        },
        "thirdValue":{
           "label":"Требования наших клиентов - наш проводник.",
           "description":"Создание ценности для наших клиентов, соответствие их ожиданиям стандартным и устойчивым подходом к качеству - одна из наиболее важных задач для нашей организации. По мере роста семьи Ата Дёнер наши усилия по повышению лояльности клиентов неуклонно продолжаются."
        },
        "fourthValue":{
           "label":"Наша цель - постоянно совершенствоваться и двигаться вперед.",
           "description":"Наша главная цель - защитить туркменский вкус и сделать туркменский бренд Ata Döner мировым брендом. Чтобы реализовать непрерывность обслуживания и наши цели роста; Мы обеспечиваем рациональное использование всех наших ресурсов для реализации необходимых инвестиций, поощряем слияние небольших и крупных сбережений и создаем рабочие места. Внося свой вклад в экономическое и социальное развитие общества, одним из наших основных принципов является создание честной рабочей среды, соответствующей деловой этике, для каждого члена семьи Ата Дёнер. Мы упорно работаем, чтобы выполнять свои обязанности перед сегодняшними людьми и будущими поколениями."
        }
     },
     "WhyWe":{
        "firstValue":{
           "label":"Здоровые и вкусные продукты",
           "description":"С 2013 года мы предлагаем нашим клиентам неизменные туркменские вкусы в совершенно иной концепции с собственным производством специальных соусов, свежих овощей и маринадов."
        },
        "secondValue":{
           "label":"Качество и безопасность пищевых продуктов",
           "description":"Мы осуществляем свою деятельность, используя продукцию высочайшего качества в рамках нормативных актов, опубликованных Министерством. На каждом этапе производства и отгрузки мы строго соблюдаем правила безопасности пищевых продуктов под контролем нашей команды экспертов, таких как пищевые инженеры и ветеринары."
        },
        "thirdValue":{
           "label":"Стильная концепция ресторана",
           "description":"Благодаря нашей концепции ресторана, которая привлекает внимание своей красочной архитектурной структурой и характерным дизайном кухни, мы отличаем обеденный опыт не только со вкусом, но также с презентацией и местом проведения."
        },
        "fourthValue":{
           "label":"Доступная ценовая политика",
           "description":"На собственном производстве мы предлагаем полезные и вкусные продукты по максимально доступной ценовой политике. Мы всегда работаем с проверенными поставщиками."
        }
     }
  }
}